[
  {
    "id": 1,
    "name": "Apre lo zoo del Michelotti",
    "content": "Lo zoo di Parco Michelotti inaugura a Torino il 21 ottobre 1955 in una giornata di pioggia. Per trent’anni diventa la casa e la prigione di animali provenienti da ogni parte del mondo. C’era il bisonte Romolo che un giorno ha forzato il cancello del recinto e si è dato alla fuga. L’elefante Sabè che invece scappa e uccide il suo insopportabile vicino di cella struzzo. L’ippopotamo Abai morto soffocato dalla testa di una bambola lanciata da una bambina. C’era la vasca degli orsi, i pinguini, la fossa delle scimmie, il recinto dei lama, i pitoni del Pakistan, ghepardi e tigri. Oggi lo zoo del Michelotti, dopo altri trent’anni di progetti interrotti o insignificanti, è una scenografia urbana che reclama di essere vissuta.",
    "lat": 45.066222231168275,
    "lng": 7.7043889815313955
  },
  {
    "id": 2,
    "name": "Il Rettilario",
    "content": "Dal 1910 il Parco Michelotti ospita il teatro omonimo all'aperto con spettacoli di marionette e burattini e mille posti a sedere. L’attività del teatro dura fino agli anni ‘50 quando con l’avvento dello zoo al suo posto sorge il Rettilario dell’architetto torinese Enzo Venturelli, singolare testimonianza neoespressionista con la caratteristica facciata a bocca di coccodrillo.",
    "lat": 45.06633034661481,
    "lng": 7.70474405553915
  },
  {
    "id": 3,
    "name": "SAM - Street Art Museum (zona murales)",
    "content": "L'associazione culturale BorderGate segna la storia del Michelotti nel 2013 con un progetto di riqualificazione urbana che mira a creare un gigantesco museo di Street Art. Oltre 60 street artist italiani e stranieri hanno lasciato il loro lavoro sui muri degli edifici fatiscenti. Alcuni murales non sono più presenti a causa dell’abbattimento di alcuni di questi edifici e potete vederli nelle foto che abbiamo recuperato per salvarne l’esistenza. Altre opere si sono aggiunte nel tempo e potete scovarle in ogni dove tra cui “Non è depressione ma capitalismo” o “C’est nous la menace”",
    "lat": 45.06677436207988,
    "lng": 7.704890497319205
  },
  {
    "id": 4,
    "name": "Fossa delle scimmie",
    "content": "Struttura circolare con un piedistallo centrale che accoglieva le esibizioni delle nostre cugine scimmie. Attualmente la struttura è dichiarata inagibile dalla soprintendenza nonostante sia un anfiteatro che reclama di essere performato spontaneamente.",
    "lat": 45.06571844738078,
    "lng": 7.703175437146626
  },
  {
    "id": 5,
    "name": "Vasca delle Otarie",
    "content": "Al parco Michelotti abitavano anche le otarie che non sono foche perchè appunto sono otarie. Una delle prime otarie arrivate a Torino non gradì il viaggio di trasferimento dai mari del Nord, rimanendo circa 33 ore senza potersi tuffare nell'acqua. Questa astinenza le procurò disturbi che si palesarono al suo arrivo con inappetenza e con il desiderio di rimanere nella tana anziché godere della magnifica piscina azzurra a disposizione sua e delle compagne nella sua nuova casa.",
    "lat": 45.06476443665325,
    "lng": 7.700984231383068
  },
  {
    "id": 6,
    "name": "Biblioteca Civica Geisser",
    "content": "La Biblioteca Civica intitolata ad Alberto Geisser fu la prima sede decentrata della Biblioteca civica centrale con un patrimonio di oltre 48.000 opere. Inaugurata nel 1971, è situata nella parte centrale del Parco Michelotti, in un edificio del 1953, un tempo ospitante l'Associazione provinciale Macellai. All'interno è ancora visibile una pittura murale ispirata dal mito del bue Api, realizzata dall’artista Giacomo Soffiantino. Purtroppo la biblioteca è chiusa da gennaio 2020 per lavori di manutenzione che avrebbero dovuto concludersi nel febbraio 2022.",
    "lat": 45.065982715292265,
    "lng": 7.703915887204188
  },
  {
    "id": 7,
    "name": "Gabbia delle Tigri",
    "content": "L’anno prima della chiusura un articolo de La Stampa, datato lunedì 14 luglio 1986, recita: “Le zampe penzolano giù dal tavolaccio. Bambini sbrodolati del gelato della domenica la indicano e fanno domane (‘le piacerà il cioccolato, mamma? Perché non si muove?’) Qualcuno le getta pezzi di pizza. E la pantera nera posa gli occhi su quel campione d’umanità con lo sguardo d’un impiegato statale annoiato. Snaturato nel cemento dietro le sbarre, quel che resta della belva sbadiglia. Meglio immaginare che non pensi. Ma se pensasse, cosa direbbe…?” ",
    "lat": 45.0659078963755,
    "lng": 7.702866144349031
  },
  {
    "id": 8,
    "name": "LA TAZ",
    "content": "Il 20 e il 21 novembre 2015 il parco Michelotti, all’epoca chiuso e in uno stato di abbandono, è stato liberato per una TAZ. Una Temporary Autonomous Zone fatta di musica, concerti, writings, serigrafia che ha accolto ragazz* di case occupate e solidali arrivati da varie città in un’ottica di scambio e condivisione con l’intento di vivere un luogo e aprirlo a tutte e tutti. Si parlò di dominio, di liberazione umana e animale, si parlò di antimilitarismo a partire dalle esercitazioni NATO Trident Juncture e di Expo insieme all’immaginario che si trascinava dietro di costruire gabbie 'più felici' tentando di venderci biglietti per spazi che già appartengono ad animali umani e non, nella loro libertà. Si spiegò anche cosa fosse quel parco un tempo e quali erano i progetti del comune di Torino a braccetto con Zoom s.p.a., il solo candidato presentatosi al bando di gara per l’assegnazione del parco, verso l’apertura di un altro bioparco e quindi della riprivatizzazione. Fu anche un momento per raccogliere fondi per i ragazzi incarcerati durante le manifestazioni no expo del primo maggio di quell'anno.",
    "lat": 45.06547503504372,
    "lng": 7.702451679220704
  },
  {
    "id": 9,
    "name": "Viale Ginko BIloba",
    "content": "Il Parco Michelotti è abitato innanzitutto da alberi, molti dei quali monumentali per età, specie e dimensioni. Tra questi il ginkgo biloba, pianta originaria della Cina. Un fossile vivente ed unica specie ancora sopravvissuta della famiglia Ginkgoaceae che potete trovare sul lato lungo il fiume riconoscibile per le foglie a forma di ventaglio, per i 30 metri di altezza e per il caratteristico colore giallastro autunnale. Le strutture a forma di albicocca che sono prodotte dagli esemplari femminili non sono frutti ma semi ricoperti da un involucro carnoso. Al Michelotti abitano anche abeti rossi, tigli americani, platani e i caratteristici 'alberi dei tulipani'. Rispettali.",
    "lat": 45.065519639211374,
    "lng": 7.7016064923581755
  },
  {
    "id": 11,
    "name": "Chiusura dello zoo",
    "content": "Lo zoo del Michelotti chiude il 31 marzo del 1987, dopo 32 anni. Fu il primo zoo a chiudere in Italia, anticipando la legge che imponeva di rimandare a casa gli animali in tutti i casi in cui non fosse possibile farli vivere nel loro habitat. La chiusura sancisce il diritto alla libertà degli Altri Animali e il diritto dei cittadini di fruire liberamente di un patrimonio pubblico. Chiusi i cancelli, la storia di questo luogo si interrompe; la giraffa sarà l’ultima a lasciare il parco, ma noi ancora ce lo ricordiamo: quando a Torino, un tempo, c’erano le tigri in gabbia.",
    "lat": 45.065231103220356,
    "lng": 7.701657833152557
  },
  {
    "id": 12,
    "name": "Lo zoo del Michelotti riapre",
    "content": "Oggi come collettivo informale circondato da artisti e associazioni che ci appoggiano vogliamo riaprire lo zoo affinchè la sua storia possa ispirare sul tema umano, non umano, bestialità, gabbie, libertà e fornire chiavi di lettura alla contemporaneità. Allo stesso tempo vogliamo rendere più strette le trame di una rete artistica che già esiste a Torino, facendo germogliare progetti, collaborazioni e nuove possibilità di sostenibilità per artist* e creativi.",
    "lat": 45.06577668838162,
    "lng": 7.702435575572621
  }
]
